[
  "obsidian-git",
  "file-explorer-plus",
  "templater-obsidian",
  "homepage",
  "metadata-hider",
  "obsidian-style-settings",
  "symbols-prettifier",
  "cm-typewriter-scroll-obsidian",
  "waypoint",
  "auto-card-link",
  "better-export-pdf",
  "frontmatter-viewmode",
  "image-converter",
  "omnisearch",
  "obsidian-trash-explorer",
  "folder-notes",
  "obsidian-meta-bind-plugin",
  "obsidian-hider",
  "session-notes"
]