[
  "obsidian-git",
  "file-explorer-plus",
  "templater-obsidian",
  "homepage",
  "metadata-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "symbols-prettifier",
  "cm-typewriter-scroll-obsidian",
  "waypoint",
  "auto-card-link",
  "better-export-pdf"
]